;TORSO
[muacarnage_Torso_KV_M X2BodyPartTemplate]
DisplayName="终极杀戮 身体"

[muacarnage_Torso_LPL_M X2BodyPartTemplate]
DisplayName="终极杀戮 身体"

[muacarnage_Torso_MPL_M X2BodyPartTemplate]
DisplayName="终极杀戮 身体"

[muacarnage_Torso_HPL_M X2BodyPartTemplate]
DisplayName="终极杀戮 身体"

[muacarnage_Torso_LPO_M X2BodyPartTemplate]
DisplayName="终极杀戮 身体"

[muacarnage_Torso_MPO_M X2BodyPartTemplate]
DisplayName="终极杀戮 身体"

[muacarnage_Torso_HPO_M X2BodyPartTemplate]
DisplayName="终极杀戮 身体"

;TORSO WOTC
[muacarnage_Torso_Reaper X2BodyPartTemplate]
DisplayName="终极杀戮 身体"

[muacarnage_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="终极杀戮 身体"

[muacarnage_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="终极杀戮 身体"

[muacarnage_Torso_Templar X2BodyPartTemplate]
DisplayName="终极杀戮 身体"

[muacarnage_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="终极杀戮 身体"

[muacarnage_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="终极杀戮 身体"

[muacarnage_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="终极杀戮 身体"

[muacarnage_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="终极杀戮 身体"

[muacarnage_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="终极杀戮 身体"

;ARMS
[muacarnage_Arms_KV_M X2BodyPartTemplate]
DisplayName="终极杀戮 手臂"

[muacarnage_Arms_LPL_M X2BodyPartTemplate]
DisplayName="终极杀戮 手臂"

[muacarnage_Arms_MPL_M X2BodyPartTemplate]
DisplayName="终极杀戮 手臂"

[muacarnage_Arms_HPL_M X2BodyPartTemplate]
DisplayName="终极杀戮 手臂"

[muacarnage_Arms_LPO_M X2BodyPartTemplate]
DisplayName="终极杀戮 手臂"

[muacarnage_Arms_MPO_M X2BodyPartTemplate]
DisplayName="终极杀戮 手臂"

[muacarnage_Arms_HPO_M X2BodyPartTemplate]
DisplayName="终极杀戮 手臂"

;ARMS WOTC
[muacarnage_Arms_Reaper X2BodyPartTemplate]
DisplayName="终极杀戮 手臂"

[muacarnage_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="终极杀戮 手臂"

[muacarnage_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="终极杀戮 手臂"

[muacarnage_Arms_Templar X2BodyPartTemplate]
DisplayName="终极杀戮 手臂"

[muacarnage_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="终极杀戮 手臂"

[muacarnage_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="终极杀戮 手臂"

[muacarnage_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="终极杀戮 手臂"

[muacarnage_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="终极杀戮 手臂"

[muacarnage_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="终极杀戮 手臂"

;LEGS
[muacarnage_Legs_KV_M X2BodyPartTemplate]
DisplayName="终极杀戮 腿"

[muacarnage_Legs_LPL_M X2BodyPartTemplate]
DisplayName="终极杀戮 腿"

[muacarnage_Legs_MPL_M X2BodyPartTemplate]
DisplayName="终极杀戮 腿"

[muacarnage_Legs_HPL_M X2BodyPartTemplate]
DisplayName="终极杀戮 腿"

[muacarnage_Legs_LPO_M X2BodyPartTemplate]
DisplayName="终极杀戮 腿"

[muacarnage_Legs_MPO_M X2BodyPartTemplate]
DisplayName="终极杀戮 腿"

[muacarnage_Legs_HPO_M X2BodyPartTemplate]
DisplayName="终极杀戮 腿"

;LEGS WOTC
[muacarnage_Legs_Reaper X2BodyPartTemplate]
DisplayName="终极杀戮 腿"

[muacarnage_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="终极杀戮 腿"

[muacarnage_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="终极杀戮 腿"

[muacarnage_Legs_Templar X2BodyPartTemplate]
DisplayName="终极杀戮 腿"

[muacarnage_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="终极杀戮 腿"

[muacarnage_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="终极杀戮 腿"

[muacarnage_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="终极杀戮 腿"

[muacarnage_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="终极杀戮 腿"

[muacarnage_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="终极杀戮 腿"

[muacarnage_Helmets_M X2BodyPartTemplate]
DisplayName="终极杀戮 头"






